export default [
    {
        id:'1',
        name:'lion',
        description:'Лев — вид хищных млекопитающих, один из пяти представителей рода пантер, относящегося к подсемейству больших кошек в составе семейства кошачьих. Наряду с тигром — самая крупная из ныне живущих кошек, масса некоторых самцов может достигать 250 кг.',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'2',
        name:'tiger',
        description:'Тигр — хищное млекопитающее семейства кошачьих, один из пяти видов рода пантер, принадлежащего к подсемейству больших кошек. Слово «тигр» происходит от др.-греч. τίγρις, которое в свою очередь восходит к др.-перс. *tigri от корня «*taig» со значением «острый; быстрый»',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'3',
        name:'elephant',
        description:'Переведено с английского языка.-Слоны — самые крупные из ныне живущих наземных животных. В настоящее время известны три живых вида: африканский кустарниковый слон, африканский лесной слон и азиатский слон. Это единственные выжившие представители семейства Elephantidae и отряда Proboscidea; вымершие родственники включают мамонтов и мастодонтов',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'4',
        name:'dolphin',
        description:'Дельфины — нетаксономическая группа водных млекопитающих инфраотряда китообразных. Дельфиновые (лат. Delphinidae) — семейство китообразных животных.',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'5',
        name:'shark',
        description:'Как и другие рыбы, акулы хладнокровны, имеют плавники, живут в воде и дышат жабрами. Скелет акулы состоит из хрящей. Веретенообразная (закругленная и сужающаяся с обоих концов) форма тела акулы уменьшает сопротивление и требует минимум энергии для плавания. Акулы едят гораздо меньше, чем большинство людей себе представляют.',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'6',
        name:'zebra',
        description:'Зе́бры — подрод рода лошади, включающий виды бурчеллова зебра, зебра Греви и горная зебра. Гибридные формы между зебрами и домашними лошадьми называют зеброидами, между зебрами и ослами — зебрулами. Зебры живут маленькими группами, состоящими из самок с детёнышами и одного жеребца',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'7',
        name:'monkey',
        description:'Обезья́ны — группа млекопитающих из отряда приматов. В биологической систематике название «обезьяны» может применяться по отношению ко всем представителям инфраотряда Simiiformes или подотряда Haplorhini',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'8',
        name:'gorilla',
        description:'Гори́ллы — род обезьян, включающий самых крупных современных представителей отряда приматов. Впервые описан на примере западной гориллы в 1847 году американским миссионером Томасом Севиджем.',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'9',
        name:'snake',
        description:'Зме́и — подотряд класса пресмыкающихся отряда чешуйчатые. Змеи обитают на всех континентах, кроме Антарктиды и нескольких крупных островов, таких как Ирландия и Новая Зеландия, а также множества мелких островов Атлантического океана и центральной части Тихого океана.',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
    {
        id:'10',
        name:'crocodile',
        description:'Настоя́щие крокоди́лы, или крокоди́ловые, — семейство пресмыкающихся отряда крокодилов. Слово «крокодил» происходит от др.-греч. κροκόδειλος — «галечный червь», данного из-за бугристой кожи этих животных. От прочих семейств крокодилов отличаются повышенной агрессивностью и тягой к нападению на крупную добычу.',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },
]

