export default [

    {
        id:'1',
        name:'Fridge',
        description:'A refrigerator, commonly fridge, is a commercial and home appliance consisting of a thermally insulated compartment and a heat pump (mechanical, electronic or chemical) that transfers heat from its inside to its external environment so that its inside is cooled to a temperature below the room temperature.',
        image:'https://d1b5h9psu9yexj.cloudfront.net/55772/LG-LRFLC2706S_20230823-182245_full.jpeg'
    },

    {
        id:'2',
        name:'Television',
        description:'елеви́зор, телевизио́нный приёмник (новолат. televisorium «дальновидец»; от др.-греч. τῆλε «далеко» + лат. vīsio «зрение; видение») — приёмник телевизионных сигналов изображения и звука, отображающий их на экране и с помощью динамиков. Современный телевизор способен принимать телевизионные программы как с антенны, так и непосредственно от устройств их воспроизведения — например, видеомагнитофона, DVD-проигрывателя или медиаплеера. Так называемые смарт-телевизоры могут отображать потоковое видео, получаемое из локальной вычислительной сети или Интернета.',
        image:'https://media.istockphoto.com/id/1395191574/photo/black-led-tv-television-screen-blank-isolated.jpg?s=612x612&w=0&k=20&c=ps14JZJh0ebkINcbQyHFsR1J5EC7ozkj_WO7Fh_9IOI='
    },

    {
        id:'3',
        name:'Micvolnovka',
        description:'Микроволно́вая печь (микроволно́вка) или СВЧ-печь — электроприбор, позволяющий совершать разогрев водосодержащих веществ благодаря электромагнитному излучению дециметрового диапазона (обычно с частотой 2450 МГц) и предназначенный для быстрого приготовления, подогрева или размораживания пищи.',
        image:'https://api.cabinet.smart-market.uz/uploads/images/ff80818168a04c9c90faeffa'
    },

    {
        id:'4',
        name:'Telefon',
        description:'Телефо́н (от др.-греч. τῆλε «далеко» + φωνή «голос», «звук») — аппарат для передачи и приёма звука (в основном — человеческой речи) на расстоянии[1][2][3]. Современные телефоны осуществляют передачу посредством электро и радиосигналов (см. DECT, мобильный телефон, спутниковый телефон). С точки зрения экономики и общества, возможность осуществления телефонных переговоров рассматривается, как благо и важное условие комфортабельности жизни человека, а для некоторых случаев телефоны и вовсе незаменимы. Область науки и техники, связанная с изучением направлений развития телефонной связи, получила название телефонии.',
        image:'https://s.ek.ua/jpg_zoom1/2529964.jpg'
    },

    {
        id:'5',
        name:'Blender',
        description:'Блендер – многофункциональный кухонный электроприбор, способный заменить измельчитель, мясорубку, миксер. С его помощью можно измельчать продукты, смешивать ингредиенты, делать пюре и детские смеси, колоть лед, готовить коктейли и смузи – некоторые модели дополнительно комплектуются фитнес-бутылками.',
        image:'https://www.hurom.com/cdn/shop/products/1-hurom-hexapower-highspeed-blender-main_17401e95-ad62-4ea3-a8f8-40151a5ffeeb__Aligned.jpg?v=1682108321'
    },

    {
        id:'6',
        name:'Komputer',
        description:'Компью́тер (англ. computer, МФА: [kəmˈpjuː.tə(ɹ)][1] — «вычислитель», от лат. computare — считать, вычислять[2]) — функциональное устройство, способное выполнять значительный объём вычислений, включая многочисленные арифметические и логические операции, без вмешательства человека. Компьютер может быть как отдельным блоком, так и состоять из нескольких взаимосвязанных устройств[3]. Является синонимом терминов «электронная вычислительная машина», «вычислительная система».',
        image:'https://i-help.us/wp-content/uploads/2013/10/home-pc.png'
    },

    {
        id:'7',
        name:'laptop',
        description:'Ноутбук — переносной компьютер, в корпусе которого объединены типичные компоненты персонального компьютера, включая дисплей, клавиатуру и устройство указания, а также аккумуляторные батареи. Ноутбуки отличаются небольшими размерами и весом, время автономной работы ноутбуков варьируется.',
        image:'https://img-prod-cms-rt-microsoft-com.akamaized.net/cms/api/am/imageFileData/RW16lN4?ver=46fe&q=90&m=6&h=705&w=1253&b=%23FFFFFFFF&f=jpg&o=f&p=140&aim=true'
    },

    {
        id:'8',
        name:'Iron',
        description:'Утюг — элемент бытовой техники для разглаживания складок и заминов на одежде. Процесс разглаживания называют глажкой или глаженьем',
        image:'https://www.zilan.com.tr/Upload/Dosyalar/resim-jpg/img-5229085a-c8bf-42c9-bd2e-4aa5ec628878.jpg'
    },

    {
        id:'9',
        name:'Planshet',
        description:'Планшетный компьютер, электронный планшет, в просторечии часто планшет — собирательное понятие, включающее различные типы электронных устройств с сенсорным экраном, позволяющим управлять компьютерными программами, через прикосновение пальцами к объектам программы на экране.',
        image:'https://assets.asaxiy.uz/product/items/desktop/f7177163c833dff4b38fc8d2872f1ec62021042812072769184F9KpAunOVE.jpg.webp'
    },

    {
        id:'10',
        name:'Naushniki',
        description:'Стереофонические нау́шники — два телефона с оголовьем, предназначенные для подключения к бытовым радиоэлектронным аппаратам. Наушники представляют собой пару небольших по размеру головных телефона или блока наушника, надеваемых на голову или вставляемых прямо в ушные каналы.',
        image:'https://s3p.kattabozor.uz/ri/bec6a5811df84f46c437d8bc7cf2d0448757a4888ce798af769a150208d1765e_QdFIvO_640l.jpg'
    },
    {
        id:'11',
        name:'Pilesos',
        description:'Пылесо́с — агрегат для уборки пыли и загрязнений с поверхностей посредством всасывания потоком воздуха. Пыль и загрязнения накапливаются в пылесборнике, из которого они должны регулярно удаляться. Первые пылесосы были изготовлены в США в 1869 году.',
        image:'https://bosch-home.uz/image/cache/catalog/Malaya%20bitovaya/Pilesosi/BGS41HYG1_1-450x600.jpg'
    },
    {
        id:'12',
        name:'Stiralnaya-Mashina',
        description:'Стиральная машина — установка для стирки текстильных изделий, а также иногда обуви',
        image:'https://www.lg.com/uz_ru/images/washing-machines/md07539822/gallery/medium02.jpg'
    },
    {
        id:'13',
        name:'Mysorubka',
        description:'Мясору́бка — механическое или электромеханическое приспособление для изготовления мясного фарша и измельчения других видов продуктов. Также используется для изготовления лапши, спагетти, печенья, сока из мягких фруктов и овощей. Аналогичное устройство, применяемое в пищевой промышленности, называется волчок.',
        image:'https://kitfort.ru/upload/resize_cache/webp/upload/iblock/334/334764051c09187f0fac063fa46b82ba.webp'
    },
    {
        id:'14',
        name:'Konditsioner',
        description:'Кондиционе́р — устройство для поддержания оптимальных климатических условий в помещениях строительных сооружений, транспортных средств и другой техники. В простейшей форме, кондиционер предназначен для регулирования и поддержания заданной температуры воздуха в помещении.',
        image:'https://api.cabinet.smart-market.uz/uploads/images/ff8081819190e2f6aabdf30d'
    },
]